Repository: semanticist21/walnut-webview-tester
Catalog: wina/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Supports MP4 format only.
ar: يدعم تنسيق MP4 فقط.
ca: Només admet el format MP4.
cs: Podporuje pouze formát MP4.
da: Understøtter kun MP4-format.
de: Unterstützt nur MP4-Format.
el: Υποστηρίζει μόνο μορφή MP4.
es: Solo admite formato MP4.
fi: Tukee vain MP4-muotoa.
fr: Prend en charge le format MP4 uniquement.
he: תומך בפורמט MP4 בלבד.
hi: केवल MP4 प्रारूप समर्थित है।
hr: Podržava samo MP4 format.
hu: Csak MP4 formátumot támogat.
id: Hanya mendukung format MP4.
it: Supporta solo il formato MP4.
ja: MP4形式のみサポートします。
ko: MP4 형식만 지원합니다.
ms: Menyokong format MP4 sahaja.
nb: Støtter kun MP4-format.
nl: Ondersteunt alleen MP4-formaat.
pl: Obsługuje tylko format MP4.
pt_br: Suporta apenas formato MP4.
pt_pt: Suporta apenas formato MP4.
ro: Acceptă doar formatul MP4.
ru: Поддерживает только формат MP4.
sk: Podporuje len formát MP4.
sv: Stöder endast MP4-format.
th: รองรับเฉพาะรูปแบบ MP4
tr: Yalnızca MP4 formatını destekler.
uk: Підтримує лише формат MP4.
vi: Chỉ hỗ trợ định dạng MP4.
zh_hans: 仅支持MP4格式。
zh_hant: 僅支援MP4格式。

source: Suppress Incremental Rendering
ar: كبت العرض التدريجي
ca: Suprimir renderització incremental
cs: Potlačit postupné vykreslování
da: Undertryk inkrementel gengivelse
de: Inkrementelles Rendering aus
el: Καταστολή σταδιακής απόδοσης
es: Suprimir renderizado incremental
fi: Estä inkrementaalinen renderöinti
fr: Supprimer le rendu incrémental
he: הדחק עיבוד הדרגתי
hi: इंक्रीमेंटल रेंडरिंग दबाएं
hr: Potisni postupno iscrtavanje
hu: Fokozatos renderelés elnyomása
id: Tekan Rendering Inkremental
it: Sopprimere rendering incrementale
ja: 段階的レンダリングを抑制
ko: 점진적 렌더링 억제
ms: Tekan Pemaparan Berperingkat
nb: Undertrykk inkrementell gjengivelse
nl: Incrementele rendering onderdrukken
pl: Pomiń renderowanie przyrostowe
pt_br: Suprimir renderização incremental
pt_pt: Suprimir renderização incremental
ro: Suprimă redarea incrementală
ru: Подавить инкрементальный рендеринг
sk: Potlačiť postupné vykresľovanie
sv: Undertryck inkrementell rendering
th: ระงับการเรนเดอร์แบบเพิ่มขึ้น
tr: Artımlı oluşturmayı bastır
uk: Придушити покрокову візуалізацію
vi: Chặn hiển thị tăng dần
zh_hans: 抑制增量渲染
zh_hant: 抑制增量渲染

source: Swipe to go back/forward. Off = Use buttons only. Avoids conflicts with page gestures.
ar: اسحب للعودة/التقدم. إيقاف = استخدم الأزرار فقط. يتجنب التعارض مع إيماءات الصفحة.
ca: Llisca per anar enrere/endavant. Desactivat = Usa només botons. Evita conflictes amb gestos de la pàgina.
cs: Přejetím přejít zpět/vpřed. Vyp = Používat pouze tlačítka. Vyhýbá se konfliktům s gesty stránky.
da: Stryg for at gå tilbage/frem. Fra = Brug kun knapper. Undgår konflikter med sidebevægelser.
de: Wischen zum Zurück-/Vorwärtsgehen. Aus = Nur Tasten verwenden. Vermeidet Konflikte mit Seitengesten.
el: Σύρετε για πίσω/μπροστά. Ανενεργό = Χρήση μόνο κουμπιών. Αποφεύγει συγκρούσεις με χειρονομίες σελίδας.
es: Deslizar para ir atrás/adelante. Desactivado = Usar solo botones. Evita conflictos con gestos de la página.
fi: Pyyhkäise mennäksesi taakse/eteen. Pois = Käytä vain painikkeita. Vältä ristiriidat sivun eleiden kanssa.
fr: Glisser pour revenir/avancer. Désactivé = Utiliser uniquement les boutons. Évite les conflits avec les gestes de la page.
he: החלק כדי לחזור/להתקדם. כבוי = השתמש בכפתורים בלבד. מונע התנגשויות עם מחוות עמוד.
hi: वापस/आगे जाने के लिए स्वाइप करें। बंद = केवल बटन का उपयोग करें। पेज जेस्चर के साथ विरोध से बचाता है।
hr: Povucite za natrag/naprijed. Isključeno = Koristi samo gumbe. Izbjegava sukobe s gestama stranice.
hu: Húzd a vissza/előre lépéshez. Ki = Csak gombok. Elkerüli az oldal gesztusaival való ütközést.
id: Geser untuk kembali/maju. Mati = Gunakan tombol saja. Menghindari konflik dengan gerakan halaman.
it: Scorri per andare indietro/avanti. Off = Usa solo pulsanti. Evita conflitti con i gesti della pagina.
ja: スワイプで戻る/進むを操作します。 オフ = ボタンのみ使用。 ページのジェスチャーとの競合を回避します。
ko: 스와이프로 뒤로/앞으로 이동합니다. 끄면 버튼만 사용합니다. 페이지 제스처 충돌을 방지합니다.
ms: Leret untuk kembali/maju. Mati = Gunakan butang sahaja. Mengelakkan konflik dengan gerak isyarat halaman.
nb: Sveip for å gå tilbake/fremover. Av = Bruk kun knapper. Unngår konflikter med sidebevegelser.
nl: Veeg om terug/vooruit te gaan. Uit = Alleen knoppen gebruiken. Voorkomt conflicten met paginagebaren.
pl: Przesuń, aby przejść wstecz/dalej. Wył = Używaj tylko przycisków. Unika konfliktów z gestami strony.
pt_br: Deslize para voltar/avançar. Desligado = Usar apenas botões. Evita conflitos com gestos da página.
pt_pt: Deslize para recuar/avançar. Desligado = Usar apenas botões. Evita conflitos com gestos da página.
ro: Glisați pentru înapoi/înainte. Oprit = Folosiți doar butoanele. Evită conflictele cu gesturile paginii.
ru: Свайп для перехода назад/вперёд. Выкл = Только кнопки. Избегает конфликтов с жестами страницы.
sk: Potiahnutím prejsť späť/vpred. Vyp = Používať len tlačidlá. Vyhýba sa konfliktom s gestami stránky.
sv: Svep för att gå bakåt/framåt. Av = Använd endast knappar. Undviker konflikter med sidgester.
th: ปัดเพื่อย้อนกลับ/ไปข้างหน้า ปิด = ใช้ปุ่มเท่านั้น หลีกเลี่ยงความขัดแย้งกับท่าทางหน้าเว็บ
tr: Geri/ileri gitmek için kaydırın. Kapalı = Yalnızca düğmeleri kullan. Sayfa hareketleriyle çakışmayı önler.
uk: Свайп для переходу назад/вперед. Вимк = Тільки кнопки. Уникає конфліктів з жестами сторінки.
vi: Vuốt để quay lại/tiến. Tắt = Chỉ dùng nút. Tránh xung đột với cử chỉ trang.
zh_hans: 滑动返回/前进。 关闭 = 仅使用按钮。 避免与页面手势冲突。
zh_hant: 滑動返回/前進。 關閉 = 僅使用按鈕。 避免與頁面手勢衝突。

source: Switch to dark mode
ar: التبديل إلى الوضع الداكن
ca: Canvia a mode fosc
cs: Přepnout na tmavý režim
da: Skift til mørk tilstand
de: Zu dunklem Modus wechseln
el: Αλλαγή σε σκοτεινή λειτουργία
es: Cambiar a modo oscuro
fi: Vaihda tummaan tilaan
fr: Passer en mode sombre
he: עבור למצב כהה
hi: डार्क मोड पर स्विच करें
hr: Prebaci na tamni način
hu: Váltás sötét módra
id: Beralih ke mode gelap
it: Passa alla modalità scura
ja: ダークモードに切り替え
ko: 다크 모드로 전환
ms: Tukar ke mod gelap
nb: Bytt til mørk modus
nl: Naar donkere modus
pl: Przełącz na tryb ciemny
pt_br: Mudar para modo escuro
pt_pt: Mudar para modo escuro
ro: Comută la modul întunecat
ru: Переключить на тёмный режим
sk: Prepnúť na tmavý režim
sv: Växla till mörkt läge
th: สลับเป็นโหมดมืด
tr: Karanlık moda geç
uk: Перемкнути на темний режим
vi: Chuyển sang chế độ tối
zh_hans: 切换到深色模式
zh_hant: 切換至深色模式

source: Switch to light mode
ar: التبديل إلى الوضع الفاتح
ca: Canvia a mode clar
cs: Přepnout na světlý režim
da: Skift til lys tilstand
de: Zu hellem Modus wechseln
el: Αλλαγή σε φωτεινή λειτουργία
es: Cambiar a modo claro
fi: Vaihda vaaleaan tilaan
fr: Passer en mode clair
he: עבור למצב בהיר
hi: लाइट मोड पर स्विच करें
hr: Prebaci na svijetli način
hu: Váltás világos módra
id: Beralih ke mode terang
it: Passa alla modalità chiara
ja: ライトモードに切り替え
ko: 라이트 모드로 전환
ms: Tukar ke mod cerah
nb: Bytt til lys modus
nl: Naar lichte modus
pl: Przełącz na tryb jasny
pt_br: Mudar para modo claro
pt_pt: Mudar para modo claro
ro: Comută la modul luminos
ru: Переключить на светлый режим
sk: Prepnúť na svetlý režim
sv: Växla till ljust läge
th: สลับเป็นโหมดสว่าง
tr: Aydınlık moda geç
uk: Перемкнути на світлий режим
vi: Chuyển sang chế độ sáng
zh_hans: 切换到浅色模式
zh_hant: 切換至淺色模式

source: System
ar: النظام
ca: Sistema
cs: Systém
el: Σύστημα
es: Sistema
fi: Järjestelmä
fr: Système
he: מערכת
hi: सिस्टम
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
ko: 시스템
ms: Sistem
nl: Systeem
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
ru: Система
sk: Systém
th: ระบบ
tr: Sistem
uk: Система
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

source: System Default
ar: افتراضي النظام
ca: Predeterminat del sistema
cs: Výchozí systémové
da: Systemstandard
de: Systemstandard
el: Προεπιλογή συστήματος
es: Predeterminado del sistema
fi: Järjestelmän oletus
fr: Valeur système par défaut
he: ברירת מחדל של המערכת
hi: सिस्टम डिफ़ॉल्ट
hr: Zadano sustava
hu: Rendszer alapértelmezett
id: Default Sistem
it: Predefinito di sistema
ja: システムデフォルト
ko: 시스템 기본값
ms: Lalai Sistem
nb: Systemstandard
nl: Systeemstandaard
pl: Domyślne systemowe
pt_br: Padrão do sistema
pt_pt: Predefinição do sistema
ro: Implicit sistem
ru: Системное значение по умолчанию
sk: Predvolené systémové
sv: Systemstandard
th: ค่าเริ่มต้นระบบ
tr: Sistem Varsayılanı
uk: Системне за замовчуванням
vi: Mặc định hệ thống
zh_hans: 系统默认
zh_hant: 系統預設

source: System default (view Info to detect)
ar: افتراضي النظام (عرض المعلومات للكشف)
ca: Predeterminat del sistema (veure Info per detectar)
cs: Výchozí systémové (pro detekci viz Info)
da: Systemstandard (se Info for at registrere)
de: Systemstandard (Info anzeigen zur Erkennung)
el: Προεπιλογή συστήματος (δείτε Info για ανίχνευση)
es: Predeterminado del sistema (ver Info para detectar)
fi: Järjestelmän oletus (katso Info havaitaksesi)
fr: Valeur système par défaut (voir Info pour détecter)
he: ברירת מחדל של המערכת (ראה מידע לזיהוי)
hi: सिस्टम डिफ़ॉल्ट (पता लगाने के लिए Info देखें)
hr: Zadano sustava (pogledaj Info za otkrivanje)
hu: Rendszer alapértelmezett (lásd Info az észleléshez)
id: Default sistem (lihat Info untuk mendeteksi)
it: Predefinito di sistema (vedi Info per rilevare)
ja: システムデフォルト（情報で確認）
ko: 시스템 기본값 (정보 탭에서 확인)
ms: Lalai sistem (lihat Info untuk mengesan)
nb: Systemstandard (se Info for å oppdage)
nl: Systeemstandaard (bekijk Info om te detecteren)
pl: Domyślne systemowe (zobacz Info aby wykryć)
pt_br: Padrão do sistema (ver Info para detectar)
pt_pt: Predefinição do sistema (ver Info para detectar)
ro: Implicit sistem (vezi Info pentru detectare)
ru: Системное значение по умолчанию (см. Info для определения)
sk: Predvolené systémové (na detekciu pozrite Info)
sv: Systemstandard (se Info för att upptäcka)
th: ค่าเริ่มต้นระบบ (ดูข้อมูลเพื่อตรวจสอบ)
tr: Sistem varsayılanı (algılamak için Bilgi'ye bakın)
uk: Системне за замовчуванням (див. Info для визначення)
vi: Mặc định hệ thống (xem Thông tin để phát hiện)
zh_hans: 系统默认（在信息中查看）
zh_hant: 系統預設（在資訊中查看）

source: System find panel. Cmd+F on iPad with keyboard. Search text in page.
ar: لوحة البحث في النظام. Cmd+F على iPad مع لوحة المفاتيح. البحث عن نص في الصفحة.
ca: Tauler de cerca del sistema. Cmd+F a l'iPad amb teclat. Cerca text a la pàgina.
cs: Systémový panel hledání. Cmd+F na iPadu s klávesnicí. Hledání textu na stránce.
da: Systemets søgepanel. Cmd+F på iPad med tastatur. Søg tekst på siden.
de: System-Suchfeld. Cmd+F auf iPad mit Tastatur. Text auf Seite suchen.
el: Πίνακας εύρεσης συστήματος. Cmd+F σε iPad με πληκτρολόγιο. Αναζήτηση κειμένου στη σελίδα.
es: Panel de búsqueda del sistema. Cmd+F en iPad con teclado. Buscar texto en página.
fi: Järjestelmän etsintäpaneeli. Cmd+F iPadilla näppäimistöllä. Etsi tekstiä sivulta.
fr: Panneau de recherche système. Cmd+F sur iPad avec clavier. Rechercher du texte dans la page.
he: לוח חיפוש מערכת. Cmd+F ב-iPad עם מקלדת. חפש טקסט בדף.
hi: सिस्टम फाइंड पैनल। कीबोर्ड वाले iPad पर Cmd+F। पेज में टेक्स्ट खोजें।
hr: Sistemska ploča za pretraživanje. Cmd+F na iPadu s tipkovnicom. Pretraži tekst na stranici.
hu: Rendszer keresőpanel. Cmd+F iPad-en billentyűzettel. Szöveg keresése az oldalon.
id: Panel pencarian sistem. Cmd+F di iPad dengan keyboard. Cari teks di halaman.
it: Pannello trova di sistema. Cmd+F su iPad con tastiera. Cerca testo nella pagina.
ja: システム検索パネル。 iPad+キーボードでCmd+F。 ページ内テキスト検索。
ko: 시스템 찾기 패널입니다. iPad 키보드에서 Cmd+F로 사용합니다. 페이지 내 텍스트를 검색합니다.
ms: Panel cari sistem. Cmd+F pada iPad dengan papan kekunci. Cari teks dalam halaman.
nb: Systemets søkepanel. Cmd+F på iPad med tastatur. Søk tekst på siden.
nl: Systeemzoekvenster. Cmd+F op iPad met toetsenbord. Tekst zoeken op pagina.
pl: Systemowy panel wyszukiwania. Cmd+F na iPadzie z klawiaturą. Szukaj tekstu na stronie.
pt_br: Painel de busca do sistema. Cmd+F no iPad com teclado. Buscar texto na página.
pt_pt: Painel de pesquisa do sistema. Cmd+F no iPad com teclado. Pesquisar texto na página.
ro: Panou de căutare sistem. Cmd+F pe iPad cu tastatură. Cautare text în pagină.
ru: Системная панель поиска. Cmd+F на iPad с клавиатурой. Поиск текста на странице.
sk: Systémový panel vyhľadávania. Cmd+F na iPade s klávesnicou. Hľadanie textu na stránke.
sv: Systemets sökpanel. Cmd+F på iPad med tangentbord. Sök text på sidan.
th: แผงค้นหาของระบบ Cmd+F บน iPad พร้อมคีย์บอร์ด ค้นหาข้อความในหน้า
tr: Sistem bul paneli. Klavyeli iPad'de Cmd+F. Sayfada metin ara.
uk: Системна панель пошуку. Cmd+F на iPad з клавіатурою. Пошук тексту на сторінці.
vi: Bảng tìm kiếm hệ thống. Cmd+F trên iPad có bàn phím. Tìm kiếm văn bản trong trang.
zh_hans: 系统查找面板。 iPad配键盘时Cmd+F。 在页面中搜索文本。
zh_hant: 系統尋找面板。 iPad配鍵盤時Cmd+F。 在頁面中搜尋文字。

source: Tab
ar: علامة تبويب
ca: Pestanya
cs: Karta
da: Fane
el: Καρτέλα
es: Pestaña
fi: Välilehti
fr: Onglet
he: לשונית
hi: टैब
hr: Kartica
hu: Lap
it: Scheda
ja: タブ
ko: 탭
nb: Fane
nl: Tabblad
pl: Karta
pt_br: Aba
pt_pt: Separador
ro: Filă
ru: Вкладка
sk: Karta
sv: Flik
th: แท็บ
tr: Sekme
uk: Вкладка
zh_hans: 标签页
zh_hant: 標籤頁

source: Tab-scoped storage. Cleared when tab closes. Same origin policy applies.
ar: تخزين نطاق علامة التبويب. يُمسح عند إغلاق علامة التبويب. سياسة المصدر الواحد سارية.
ca: Emmagatzematge d'abast de pestanya. Esborrat en tancar la pestanya. S'aplica la política del mateix origen.
cs: Úložiště karty. Vymazáno při zavření karty. Platí politika stejného původu.
da: Fane-afgrænset lager. Slettes når fane lukkes. Same-origin politik gælder.
de: Tab-bezogener Speicher. Wird beim Schließen des Tabs gelöscht. Same-Origin-Policy gilt.
el: Αποθήκευση εμβέλειας καρτέλας. Διαγράφεται όταν κλείνει η καρτέλα. Ισχύει πολιτική same-origin.
es: Almacenamiento de pestaña. Se borra al cerrar la pestaña. Aplica política de mismo origen.
fi: Välilehden laajuinen tallennustila. Tyhjennetään välilehden sulkeutuessa. Same-origin-käytäntö pätee.
fr: Stockage limité à l'onglet. Effacé à la fermeture de l'onglet. Politique de même origine.
he: אחסון בהיקף כרטיסייה. נמחק בסגירת כרטיסייה. מדיניות same-origin חלה.
hi: टैब-स्कोप्ड स्टोरेज। टैब बंद होने पर साफ़ हो जाता है। समान मूल नीति लागू होती है।
hr: Pohrana opsega kartice. Briše se pri zatvaranju kartice. Primjenjuje se pravilo istog podrijetla.
hu: Lap hatókörű tárolás. Törlődik a lap bezárásakor. Same-origin szabály érvényes.
id: Penyimpanan lingkup tab. Dihapus saat tab ditutup. Kebijakan asal yang sama berlaku.
it: Archiviazione per scheda. Cancellata alla chiusura della scheda. Politica same-origin applicata.
ja: タブ範囲のストレージです。 タブを閉じるとクリアされます。 同一オリジンポリシーが適用されます。
ko: 탭 범위 저장소입니다. 탭을 닫으면 삭제됩니다. 동일 출처 정책이 적용됩니다.
ms: Storan skop tab. Dipadam apabila tab ditutup. Dasar asal sama terpakai.
nb: Fanebasert lagring. Slettes når fane lukkes. Same-origin policy gjelder.
nl: Tab-bereik opslag. Gewist bij sluiten tab. Same-origin beleid van toepassing.
pl: Pamięć karty. Czyszczona przy zamknięciu karty. Obowiązuje polityka same-origin.
pt_br: Armazenamento de aba. Limpo ao fechar a aba. Política de mesma origem aplica.
pt_pt: Armazenamento de separador. Limpo ao fechar o separador. Política de mesma origem aplica.
ro: Stocare la nivel de filă. Ștearsă la închiderea filei. Politica same-origin se aplică.
ru: Хранилище вкладки. Очищается при закрытии вкладки. Применяется политика same-origin.
sk: Úložisko karty. Vymazané pri zatvorení karty. Platí politika rovnakého pôvodu.
sv: Flikbaserad lagring. Rensas när flik stängs. Same-origin policy gäller.
th: ที่เก็บข้อมูลในขอบเขตแท็บ ล้างเมื่อปิดแท็บ นโยบาย Same origin ใช้งานได้
tr: Sekme kapsamlı depolama. Sekme kapandığında temizlenir. Aynı kaynak politikası uygulanır.
uk: Сховище вкладки. Очищається при закритті вкладки. Політика same-origin застосовується.
vi: Bộ nhớ phạm vi tab. Xóa khi đóng tab. Chính sách cùng nguồn được áp dụng.
zh_hans: 标签页范围的存储。 关闭标签页时清除。 适用同源策略。
zh_hant: 分頁範圍的儲存。 關閉分頁時清除。 適用同源政策。

source: Table
ar: جدول
ca: Taula
cs: Tabulka
da: Tabel
de: Tabelle
el: Πίνακας
es: Tabla
fi: Taulukko
fr: Tableau
he: טבלה
hi: तालिका
hr: Tablica
hu: Táblázat
id: Tabel
it: Tabella
ja: テーブル
ko: 테이블
ms: Jadual
nb: Tabell
nl: Tabel
pl: Tabela
pt_br: Tabela
pt_pt: Tabela
ro: Tabel
ru: Таблица
sk: Tabuľka
sv: Tabell
th: ตาราง
tr: Tablo
uk: Таблиця
vi: Bảng
zh_hans: 表格
zh_hant: 表格

source: Tabs
ar: علامات التبويب
ca: Pestanyes
cs: Karty
da: Faner
el: Καρτέλες
es: Pestañas
fi: Välilehdet
fr: Onglets
he: לשוניות
hi: टैब्स
hr: Kartice
hu: Lapok
id: Tab
it: Schede
ja: タブ
ko: 탭
ms: Tab
nb: Faner
nl: Tabbladen
pl: Karty
pt_br: Abas
pt_pt: Separadores
ro: File
ru: Вкладки
sk: Karty
sv: Flikar
th: แท็บ
tr: Sekmeler
uk: Вкладки
vi: Các tab
zh_hans: 标签页
zh_hant: 標籤頁

source: Tap to apply. Changes take effect on next page load.
ar: اضغط للتطبيق. التغييرات تسري عند التحميل التالي.
ca: Toca per aplicar. Els canvis s'apliquen a la propera càrrega.
cs: Klepněte pro použití. Změny se projeví při příštím načtení stránky.
da: Tryk for at anvende. Ændringer træder i kraft ved næste sideindlæsning.
de: Tippen zum Anwenden. Änderungen werden beim nächsten Laden wirksam.
el: Πατήστε για εφαρμογή. Οι αλλαγές ισχύουν στην επόμενη φόρτωση.
es: Toca para aplicar. Los cambios se aplican en la próxima carga.
fi: Napauta ottaaksesi käyttöön. Muutokset tulevat voimaan seuraavalla latauksella.
fr: Appuyez pour appliquer. Les modifications prennent effet au prochain chargement.
he: הקש להחלה. השינויים יחולו בטעינה הבאה.
hi: लागू करने के लिए टैप करें। परिवर्तन अगली पेज लोड पर प्रभावी होंगे।
hr: Dodirnite za primjenu. Promjene stupaju na snagu pri sljedećem učitavanju.
hu: Érintse meg az alkalmazáshoz. A változások a következő betöltéskor lépnek életbe.
id: Ketuk untuk menerapkan. Perubahan berlaku saat halaman dimuat berikutnya.
it: Tocca per applicare. Le modifiche hanno effetto al prossimo caricamento.
ja: タップして適用。変更は次のページ読み込み時に反映されます。
ko: 탭하여 적용합니다. 다음 로드 시 반영됩니다.
ms: Ketik untuk gunakan. Perubahan berkuat kuasa pada pemuatan halaman seterusnya.
nb: Trykk for å bruke. Endringer trer i kraft ved neste sidelasting.
nl: Tik om toe te passen. Wijzigingen worden van kracht bij volgende paginalading.
pl: Stuknij, aby zastosować. Zmiany zaczną działać przy następnym ładowaniu.
pt_br: Toque para aplicar. As alterações entram em vigor no próximo carregamento.
pt_pt: Toque para aplicar. As alterações entram em vigor no próximo carregamento.
ro: Atingeți pentru aplicare. Modificările intră în vigoare la următoarea încărcare.
ru: Нажмите для применения. Изменения вступят в силу при следующей загрузке.
sk: Klepnite na použitie. Zmeny sa prejavia pri ďalšom načítaní stránky.
sv: Tryck för att tillämpa. Ändringar träder i kraft vid nästa sidladdning.
th: แตะเพื่อใช้ การเปลี่ยนแปลงมีผลเมื่อโหลดหน้าถัดไป
tr: Uygulamak için dokunun. Değişiklikler bir sonraki yüklemede geçerli olur.
uk: Торкніться для застосування. Зміни набудуть чинності при наступному завантаженні.
vi: Nhấn để áp dụng. Thay đổi có hiệu lực khi tải trang tiếp theo.
zh_hans: 点击应用。更改将在下次页面加载时生效。
zh_hant: 點擊套用。變更將在下次頁面載入時生效。

source: Terms of Use
ar: شروط الاستخدام
ca: Termes d'ús
cs: Podmínky použití
da: Brugsbetingelser
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Términos de uso
fi: Käyttöehdot
fr: Conditions d'utilisation
he: תנאי שימוש
hi: उपयोग की शर्तें
hr: Uvjeti korištenja
hu: Felhasználási feltételek
id: Ketentuan Penggunaan
it: Termini di utilizzo
ja: 利用規約
ko: 이용약관
ms: Syarat Penggunaan
nb: Bruksvilkår
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt_br: Termos de uso
pt_pt: Termos de utilização
ro: Termeni de utilizare
ru: Условия использования
sk: Podmienky použitia
sv: Användarvillkor
th: ข้อกำหนดการใช้งาน
tr: Kullanım Şartları
uk: Умови використання
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

source: Tested with loaded page (%@).
ar: تم الاختبار مع الصفحة المحملة (%@).
ca: Provat amb la pàgina carregada (%@).
cs: Testováno s načtenou stránkou (%@).
da: Testet med indlæst side (%@).
de: Getestet mit geladener Seite (%@).
el: Δοκιμάστηκε με τη φορτωμένη σελίδα (%@).
es: Probado con la página cargada (%@).
fi: Testattu ladatulla sivulla (%@).
fr: Testé avec la page chargée (%@).
he: נבדק עם העמוד שנטען (%@).
hi: लोड किए गए पृष्ठ (%@) के साथ परीक्षण किया गया।
hr: Testirano s učitanom stranicom (%@).
hu: Tesztelve a betöltött oldallal (%@).
id: Diuji dengan halaman yang dimuat (%@).
it: Testato con la pagina caricata (%@).
ja: 読み込んだページでテスト (%@)。
ko: 로드된 페이지로 테스트됨 (%@).
ms: Diuji dengan halaman yang dimuatkan (%@).
nb: Testet med lastet side (%@).
nl: Getest met geladen pagina (%@).
pl: Przetestowano z załadowaną stroną (%@).
pt_br: Testado com página carregada (%@).
pt_pt: Testado com página carregada (%@).
ro: Testat cu pagina încărcată (%@).
ru: Протестировано с загруженной страницей (%@).
sk: Testované s načítanou stránkou (%@).
sv: Testad med laddad sida (%@).
th: ทดสอบกับหน้าที่โหลด (%@)
tr: Yüklenen sayfa ile test edildi (%@).
uk: Перевірено із завантаженою сторінкою (%@).
vi: Đã thử nghiệm với trang đã tải (%@).
zh_hans: 使用已加载的页面测试 (%@)。
zh_hant: 使用已載入的頁面測試 (%@)。

source: Tested with temporary WebView (example.com). Actual results may vary.
ar: تم الاختبار باستخدام WebView مؤقت (example.com). قد تختلف النتائج الفعلية.
ca: Provat amb WebView temporal (example.com). Els resultats reals poden variar.
cs: Testováno s dočasným WebView (example.com). Skutečné výsledky se mohou lišit.
da: Testet med midlertidig WebView (example.com). Faktiske resultater kan variere.
de: Mit temporärem WebView (example.com) getestet. Ergebnisse können abweichen.
el: Δοκιμάστηκε με προσωρινό WebView (example.com). Τα πραγματικά αποτελέσματα μπορεί να διαφέρουν.
es: Probado con WebView temporal (example.com). Los resultados reales pueden variar.
fi: Testattu tilapäisellä WebView:llä (example.com). Todelliset tulokset voivat vaihdella.
fr: Testé avec WebView temporaire (example.com). Les résultats réels peuvent varier.
he: נבדק עם WebView זמני (example.com). התוצאות בפועל עשויות להשתנות.
hi: अस्थायी WebView (example.com) के साथ परीक्षण किया गया। वास्तविक परिणाम भिन्न हो सकते हैं।
hr: Testirano s privremenim WebViewom (example.com). Stvarni rezultati mogu varirati.
hu: Ideiglenes WebView-val (example.com) tesztelve. A tényleges eredmények eltérhetnek.
id: Diuji dengan WebView sementara (example.com). Hasil aktual dapat bervariasi.
it: Testato con WebView temporaneo (example.com). I risultati reali possono variare.
ja: 一時的なWebView(example.com)でテストしました。実際の結果は異なる場合があります。
ko: 임시 WebView(example.com)로 테스트했습니다. 실제 결과는 다를 수 있습니다.
ms: Diuji dengan WebView sementara (example.com). Keputusan sebenar mungkin berbeza.
nb: Testet med midlertidig WebView (example.com). Faktiske resultater kan variere.
nl: Getest met tijdelijke WebView (example.com). Werkelijke resultaten kunnen afwijken.
pl: Przetestowano z tymczasowym WebView (example.com). Rzeczywiste wyniki mogą się różnić.
pt_br: Testado com WebView temporário (example.com). Os resultados reais podem variar.
pt_pt: Testado com WebView temporário (example.com). Os resultados reais podem variar.
ro: Testat cu WebView temporar (example.com). Rezultatele reale pot varia.
ru: Протестировано с временным WebView (example.com). Реальные результаты могут отличаться.
sk: Testované s dočasným WebView (example.com). Skutočné výsledky sa môžu líšiť.
sv: Testat med tillfällig WebView (example.com). Faktiska resultat kan variera.
th: ทดสอบด้วย WebView ชั่วคราว (example.com) ผลลัพธ์จริงอาจแตกต่างกัน
tr: Geçici WebView (example.com) ile test edildi. Gerçek sonuçlar değişebilir.
uk: Протестовано з тимчасовим WebView (example.com). Реальні результати можуть відрізнятися.
vi: Đã thử nghiệm với WebView tạm thời (example.com). Kết quả thực tế có thể khác.
zh_hans: 使用临时 WebView (example.com) 测试。实际结果可能有所不同。
zh_hant: 使用臨時 WebView (example.com) 測試。實際結果可能有所不同。
